{
  "Ambidestria": {
    "tipo": "Vantagem",
    "descricao": "O personagem é capaz de lutar e manusear igualmente bem com qualquer uma das mãos e nunca sofre a penalidade de -4 na DX por estar usando a mão inábil (pág. 14). Lembre-se que isso não permite que o personagem realize ações adicionais durante o combate — para isso ele precisaria de um Ataque Adicional (pág. 42). Se um acidente ocorrer com qualquer um dos braços (ou mãos) do personagem, assuma que foi com o esquerdo.",
    "custo": 5
  },
  "Código de Honra": {
    "tipo": "Desvantagem",
    "descricao": "Você segue um código rígido de conduta, mesmo que isso o coloque em desvantagem.",
    "custo": -10
  },
  "Abafador de Mana": {
    "tipo": "Vantagem",
    "descricao": "O personagem anula a energia mágica (“mana”) que existe ao seu redor, dificultando ou impossibilitando que outros personagens façam mágicas. Ele não é capaz de fazer mágicas, nem pode ter qualquer nível de Aptidão Mágica. Cada nível de Abafador de Mana (até um máximo de três) reduz o nível de mana local em um ponto, mas apenas para o personagem e outras pessoas ou objetos com os quais estiver em contato.",
    "custo": "10/nivel",
    "ampliacoes": {
      "🔰 Ativada ou Desativada à Vontade 20pt": "O personagem é capaz de desativar esse poder para permitir magia amiga.",
      "🔰 Efeito de Área 15pt": "Afeta uma área crescente, com +50% por nível."
    }
  },
  "Abascanto ": {
    "tipo": "Vantagem",
    "descricao": "O personagem tem mais chance de não ser afetado pela magia. O nível de\nResistência à Magia dele é subtraído do nível de habilidade de qualquer outro personagem que faça uma mágica nele\n\nO Abascanto, assim como seu nível preciso, pode ser reconhecido por qualquer mago que olhe para a aura do personagem ou por qualquer pessoa que faça uma mágica sobre ele. Esta vantagem não pode ser combinada com Aptidão Mágica. Na verdade, um personagem com Resistência à Magia não é capaz de fazer nenhuma mágica (embora ainda seja capaz de usar armas mágicas)",
    "custo": "2/nível",
    "ampliacoes": {
      "🔰 Ampliada 5pt/Nivel": "Sua Resistência à Magia não interfere com a habilidade de conjurar mágicas do personagem. Isso permite que ele tenha tanto Aptidão Mágica quanto Resistência à Magia. +150% do valor da Vantagem"
    }
  },
  "Abençoado": {
    "tipo": "Vantagem",
    "descricao": "O personagem está sintonizado com um deus, senhor demoníaco, grande espírito, poder cósmico, etc. Essa benção pode assumir diversas formas, mas em todos os casos, o personagem perderá a vantagem se não conseguir agir de acordo com as regras e valores da entidade.",
    "custo": "10",
    "ampliacoes": {
      "🔰 Abençoado 10pts": "De vez em quando, o personagem recebe sabedoria da entidade.Após comungar (por meio de meditação,oração, etc.) por pelo menos uma hora,o personagem recebe visões ou presságios sobre eventos futuros. Estabeleça os detalhes em conjunto com o Mestre; ex., o Deus do Fogo pode exigir que o personagem fique olhando fixamente para chamas durante uma hora, para depois enviar suas revelações. O Mestre faz secretamente um teste contra a IQ do personagem para ver se ele recebe alguma informação útil. Entretanto, o ritual é extenuante; no final dessa uma hora, o personagem perde 10 PF. Como um benefício secundário, os seguidores da entidade percebem o status especial do personagem, que recebe um bônus de reação\nde +1 na presença deles",
      "🔰 Muito Abençoado 20pts": "Funciona da mesma maneira que o caso anterior, mas o teste de IQ para interpretar as visões recebe um bônus de +5 e o bônus de reação dos seguidores é de +2",
      "🔰 Feitos Heroicos 10pts": "A bênção concede ao personagem a habilidade de realizar um feito heroico. Uma vez a cada sessão de jogo, ele pode adicionar 1 dado à ST,DX ou HT (outras características, como Deslocamento Básico, ficam a critério do Mestre). O jogador deve especificar a característica que será aprimorada no momento que compra a vantagem. O bônus dura 3d segundos, depois dos quais as habilidades do personagem voltam ao normal e ele fica sujeito a todas as penalidades acumuladas durante o momento “heroico” (ex., se a bênção aumentar o número de PV do personagem e ele for reduzido a -5xPVInicial, mas não a -5xPVInicial “abençoado”, o personagem morrerá quando os PV adicionais sumirem — a menos que receba algum tipo de cura antes)"
    }
  },
  "Adaptabilidade Cultural": {
    "tipo": "Vantagem",
    "descricao": "O personagem está familiarizado com uma grande variedade de culturas.Quando interage com elas, ele nunca sofre uma penalidade de -3 devido ao “desconhecimento cultural” descrito na seção Cultura (pág. 23). Essa é definitivamente uma habilidade cinematográfica! O custo em pontos depende do nível de familiaridade.",
    "custo": "10 ou 20",
    "ampliacoes": {
      "🔰 Adaptabilidade Cultural": "O personagem está familiarizado com todas as culturas de sua própria raça. 10 pontos.",
      "🔰 Xeno-Adaptabilidade": "O personagem está familiarizado com todas as culturas do cenário, independente da raça. 20 pontos"
    }
  },
  "Adaptação ao Terreno": {
    "tipo": "Vantagem",
    "descricao": "O personagem não sofre penalidades na DX e no Deslocamento em um tipo específico de terreno instável:areia, gelo, neve, etc. O custo depende do que é permitido fazer:\n\n\nO personagem é capaz de agir normalmente em um tipo específico de terreno instável. Contudo, sobre o chão sólido, ele sofre às mesmas penalidades que as pessoas experimentam no tipo e terreno que ele escolheu: **0 ponto**.\n\nO personagem é capaz de agir com DX e Deslocamento totais tanto no chão sólido quanto em um determinado tipo de terreno instável à sua escolha: **5 pontos**. É necessário comprar essa habilidade separadamente para cada tipo de terreno.\n\n",
    "custo": "0 a 5",
    "ampliacoes": []
  },
  "Aderência": {
    "tipo": "Vantagem",
    "descricao": "O personagem é capaz de andar ou rastejar em muros e tetos, podendo interromper o percurso a qualquer momento, pois adere à superfície sem nenhum risco de queda. Nenhum desses  feitos exige um teste de escalada, desde que o personagem consiga aderir àquele tipo de superfície. Enquanto usar Aderência, um personagem pode se mover metade de seu Deslocamento Básico. Se o personagem estiver caindo e tentar se segurar em uma superfície vertical para amenizar o impacto, o Mestre primeiro deve decidir se existe alguma coisa ao alcance dele. Em caso positivo, permita um teste de DX para ver se ele consegue tocar o  objeto e um  teste de ST — com uma penalidade de -1 para cada 5 metros já percorridos na queda — para que  ele se segure. No caso de um sucesso, a queda é interrompida. Caso contrário, o personagem continua  caindo, mas pode subtrair 5 metros da altura da queda por ter desacelerado durante a tentativa de Aderência. As variações na gravidade afetam essas distâncias; ex., em 0,5 G, o teste de ST sofreria uma  penalidade de -1 para cada 10 metros",
    "custo": "20",
    "ampliacoes": {
      "Específico": "O personagem só é capaz de aderir a uma determinada substância. O valor para materiais comuns, como tijolo, metal, rocha ou madeira,é -40% ; o valor para materiais incomuns, como barro, gelo ou borracha, é -60% ; o valor para materiais absurdos, como chocolate, é -80% ."
    }
  },
  "Ampliador de Mana": {
    "tipo": "Vantagem",
    "descricao": "O personagem irradia energia mágica, ou “mana”. Cada nível de Ampliador de Mana (dois, no máximo) aumenta em um ponto o nível de mana local, mas apenas para ele e pessoas ou objetos com os quais estiver em contato. Se mais de um personagem com esta vantagem puder aumentar o nível de mana, aplique apenas o maior valor, não acumule os efeitos. .Ampliador de Mana não confere diretamente a habilidade de fazer mágicas; para isso, é preciso adquirir Aptidão Mágica pág. 40). No entanto, se conseguir aumentar a intensidade de  \nmana para \"alto\" ou “muito alto”, o personagem é capaz de fazer várias mágicas sem ter Aptidão Mágica! Para maiores detalhes, consulte Mana (pág. 235).\n\nEsta habilidade tem algumas desvantagens: o personagem não pode ter Resistência à Magia e qualquer mago têm direito a fazer um teste de IQ + o nível de Aptidão Mágica do personagem para tentarem descobrir que ele possui essa característica. Em algumas campanhas, essa combinação pode forçar o personagem a se esconder de magos antiéticos! O Mestre deve manter essa característica sob controle, pois ela é muito\npoderosa e pode ser facilmente explorada em cenários de fantasia.",
    "custo": "50/nivel",
    "ampliacoes": {
      "Ativada ou Desativada à Vontade": "O personagem é capaz de desativar esse poder a fim de privar os inimigos feiticeiros de seus benefícios (ou simplesmente para se esconder deles). +100%.",
      "Efeito de Área": "A habilidade do personagem afeta tudo o que se encontra em uma área ao redor dele. O primeiro nível de Efeito de Área corresponde a um raio de 1 metro. Os níveis seguintes dobram esse valor, como de costume consulte Efeito de Áreq (pág. 105).+50%/nível."
    }
  },
  "Anfíbio": {
    "tipo": "Vantagem",
    "descricao": "O personagem está adaptado para se movimentar sob a água. Suas perícias não estão sujeitas aos redutores\nprovenientes de se trabalhar debaixo da água e ele é capaz de nadar com todo o seu Deslocamento Básico. No entanto, ele continua precisando de ar (v. Não Respira, pág. 73). Entre algumas características típicas se incluem a pele lisa — semelhante a de focas — e dedos com membranas. Se o personagem só for capaz de se mover na água, ele deve adquirir a desvantagem Aquático (pág. 156).",
    "custo": "10",
    "ampliacoes": []
  },
  "Antecedentes Incomuns": {
    "tipo": "Vantagem",
    "descricao": "Esta é uma vantagem abrangente que pode ser utilizada pelo Mestre para ajustar o total de pontos de  qualquer personagem com habilidades especiais não muito comuns numa determinada campanha. “Habilidades especiais” pode significar habilidades cinematográficas, mágicas, vantagens exóticas (para um ser humano), vantagens sobrenaturais (para qualquer indivíduo) ou praticamente qualquer outra coisa — tudo depende do  cenário. Os jogadores têm liberdade para sugerir Antecedentes Incomuns para o Mestre, mas ele deve julgar quais são aceitáveis e que custos e benefícios apresentam.\n\nNem todo conceito incomum de personagem merece um Antecedente Incomum. O Mestre deve cobrar pontos apenas quando o personagem desfrutar de um benefício tangível. Por exemplo, não seria muito comum para um humano ser criado por lobos, porém, a menos que isso conceda a ele habilidades especiais (como Falar com Animais), esse fato só serve como pano de fundo e vale 0 ponto.",
    "custo": "Variavel",
    "ampliacoes": []
  },
  " Apagado": {
    "tipo": "Vantagem",
    "descricao": "O personagem não existe oficialmente. Nem mesmo as autoridades mais importantes da região sabem alguma coisa sobre ele. Em uma campanha fantástica, o PdJ é um “viajante misterioso”; adivinhações mágicas não servirão para descobrir detalhes conclusivos sobre seu passado ou sua verdadeira identidade. Em um mundo e\nalta tecnologia, ele não aparece nos registros públicos e, se existirem bancos de dados, não há neles qualquer prova de sua existência. E necessário que exista um motivo para isso; ex.: seus pais o esconderam depois do nascimento, ele foi considerado legalmente morto ou conseguiu de alguma forma destruir todos os registros sobre sua vida (explique como!).\n\nPara manter essa situação, o personagem deve fazer negócios somente com dinheiro ou ações. Cartões de crédito e contas bancárias precisam ser fantasmas (ligadas a um código, não uma pessoa — como, por exemplo, “uma conta na Suíça”,) ou criados com uma Identidade Temporária (pág. 31). Se as autoridades investigarem o personagem, inicialmente vão supor que houve algum erro e ficarão cada vez mais preocupadas, pois não existe nenhuma informação sobre a vida do personagem. Por fim, tentarão prendêlo. Se não conseguirem encontrá-lo,provavelmente desistirão. \n\nNo entanto, se o pegarem, ele terá que passar por um longo interrogatório, possivelmente envolvendo torturas, sondas mentais ou coisas piores. Afinal de contas, uma pessoa sem qualquer registro não tem direitos... e os aliados do personagem terão muita dificuldade para provar que ele está preso, já que ele não existe oficialmente!",
    "custo": "10",
    "ampliacoes": []
  },
  "Apetrechos": {
    "tipo": "Vantagem",
    "descricao": "O personagem parece ter sempre em mão exatamente o que precisa. Para cada nível da vantagem, uma vez a  cada sessão de jogo, ele pode sacar uma pequena peça de equipamento que, por alguma razão, estaria \ncarregando consigo. Esse “Apetrecho” permanece indefinido, até ser revelado — ele nem mesmo entra no jogo,  até ser sacado; portanto, não pode ser danificado, perdido, roubado ou encontrado durante uma revista. O  Apetrecho tem que ser suficientemente pequeno para caber no bolso de uma jaqueta comum e atender a um dos seguintes critérios:\n\n1. Um objeto que o personagem tenha comprado, mas que o jogador não declarou especificamente que estava  sendo carregado. Exemplo: se tiver uma pistola e for emboscado enquanto dirige até a igreja, o personagem pode sacá-la, mesmo que a polícia tenha revistado seu veículo cinco minutos antes e não tenha achado a  arma!\n2. Um objeto que o personagem provavelmente possui e que está de acordo com o conceito do personagem, mas  que é pequeno ou insignificante o bastante para não estar especificado. Exemplo: é bem possível que um policial tenha uma chave extra das algemas, ou que um mago tenha alguns olhos de salamandra. O Mestre tem  a palavra final sobre o objeto, mas deve ser tolerante se o item está de acordo com a história do personagem.\n3. Um dispositivo barato e amplamente disponível no nível tecnológico do personagem. Exemplo: se precisar  acender o pavio de algumas bananas de dinamite, o personagem pode sacar uma caixa de fósforos — que  funcionará mesmo que ele tenha acabado de tomar um banho no riacho involuntariamente. \n\nCada Apetrecho disponível para o personagem durante uma sessão de jogo (máximo de três) custa 5 pontos. Lembre-se que esta habilidade não é realista! É possível que o Mestre queira limitá-la ainda mais, ou até  \nmesmo proibi-la, em uma campanha realista.",
    "custo": "cada apetrecho 5",
    "ampliacoes": []
  },
  "Aptidao Magica": {
    "tipo": "Vantagem",
    "descricao": "O personagem é um adepto da magia. Esta vantagem está dividida em níveis. É possível adquirir Aptidão  Mágica 0 antes de comprar os níveis mais altos. Aptidão Mágica 0: Representa uma “consciência mágica”  básica, um prérequisito para se aprender magia na maior parte dos mundos. O Mestre faz um teste de  Sentidos (pág. 358) quando o personagem vê um objeto encantado pela primeira vez e outro quando ele o \n toca. No caso de um sucesso, o personagem sabe intuitivamente que o objeto é encantado. Um resultado de 3 ou 4 também diz se a magia é benéfica ou perigosa, assim como sua força. Personagens sem Aptidão Mágica  não têm direito a este teste! 5 pontos. Aptidão Mágica 1+: Níveis mais altos de Aptidão Mágica tornam  muito mais fácil o aprendizado e utilização da magia. Adicione o nível desta vantagem à IQ do personagem  quando ele estiver aprendendo mágicas. Exemplo: um personagem com IQ 14 e Aptidão Mágica 3 aprenderá todas as mágicas como se sua IQ fosse 17. Adicione também o nível de Aptidão Mágica à Percepção quando\n o personagem estiver fazendo um teste para sentir a presença de objetos encantados e à IQ quando estiver  aprendendo a perícia Taumatologia (pág. 225). \n \n Esta vantagem reduz o tempo necessário para se aprender novas mágicas durante o jogo (mas não o custo em  pontos) em 10% por nível de Aptidão,até o tempo mínimo de 60% do tempo usual, no caso de personagens com  Aptidão Mágica 4. Exemplo: um personagem com Aptidão Mágica 3 aprende mágicas em 70% do tempo usual. Mágicas poderosas têm um nível mínimo de Aptidão Mágica como prérequisito, por isso, tenha o cuidado de verificar esses pré-requisitos na Lista de Mágicas (págs. 242-253) quando estiver decidindo o nível de  Aptidão Mágica do personagem. Lembre-se que níveis elevados de Aptidão Mágica permitem que o personagem  consiga resultados poderosos, até mesmo com as mágicas mais básicas; v. Aptidão Mágica e Efeitos (pág.  237). O Mestre estabelece o nível máximo de Aptidão Mágica permitido para os Pdjs. O nível 3 é apropriado  para “fantasia clássica”. 10 pontos/nível (além dos 5 pontos para Aptidão Mágica 0).",
    "custo": "10/nivel",
    "ampliacoes": {
      "Canção": "O personagem tem que cantar para fazer mágicas. Ele nunca fica isento de ter que falar durante um ritual, mesmo nos níveis mais elevados (v. Rituais Mágicos, pág. 237) -40%.",
      "Dança": "O personagem tem que estar livre para realizar movimentos com o corpo quando for fazer mágicas. Ele nunca fica isento de ter que realizar movimentos durante um ritual, mesmo nos níveis mais elevados (v. Rituais Mágicos, pág. 237), mas não precisa falar nada para fazer suas mágicas. -40%.",
      "Manifestação Diurna": "O personagem só é capaz de usar seus poderes quando o sol está no céu — em média, entre 6h e 18h. Durante eclipses solares, ele não tem poderes! Os efeitos de outros eventos astronômicos ficam a critério do Mestre. Quando o sol se põe, o personagem deixa de ter habilidades mágicas, embora sua aura ainda revele que ele é um mago. Ele continua com seus poderes quando se encontra dentro de edifícios, em lugares subterrâneos e assim por diante; o que importa é a posição do sol. Com esta limitação, é possível saber automaticamente (se o personagem estiver acordado) quando falta um minuto para o nascer e o pôr-do-sol. -40%.",
      "Manifestação Noturna": "O personagem é capaz de usar seus poderes apenas quando o sol não está no céu — em geral, entre 18h e 6h. Quando o sol nasce, o personagem deixa de ter habilidades mágicas, embora sua aura ainda revele que ele é um mago. Ele continua com seus poderes quando se encontra dentro de edifícios, em lugares subterrâneos e assim por diante; o que importa é a posição do sol. Com esta limitação, é possível saber automaticamente (se o personagem estiver acordado) quando falta um minuto para o nascer e o pôr-do-sol. -40%.",
      "Manifestação Obscura": "O personagem só é capaz de usar seus poderes na escuridão. Independente da hora do dia ou da noite, qualquer iluminação maior que a de uma vela ou das estrelas o priva de suas habilidades, embora sua aura ainda revele que ele é um mago. -50%.",
      "Musical": "O personagem tem que utilizar um instrumento musical a fim de fazer mágicas — e elas nunca podem ser feitas em silêncio. -50%.",
      "Solitária": "As habilidades mágicas do personagem sofrem uma penalidade de -3 para cada ser inteligente a menos de 5 metros de distância do lugar onde ele se encontra — e de -6 para qualquer indivíduo que o estiver tocando. Como uma compensação parcial, o personagem tem direito a um teste de IQ para perceber, a qualquer momento, se uma criatura inteligente entrou ou saiu de uma área de 5 metros de raio em torno dele — mas isso funciona apenas para uma pessoa. Se já houver alguém próximo a ele, o personagem não notará a aproximação de outro indivíduo. -40%.",
      "Uma Única Escola": "A Aptidão Mágica do personagem favorece apenas as mágicas de uma determinada escola, além da mágica Recuperar Energia (pág. 247). O personagem aprende as mágicas de outras escolas como se não fosse um mago e consegue fazê-las apenas em áreas de alta intensidade de mana — mas ele pode considerá-las como pré-requisitos para as mágicas de sua própria escola. O personagem não é capaz de detectar objetos encantados, a menos que eles contenham pelo menos uma mágica da escola dele — nesses casos, ele faz o teste normal de detecção quando primeira ver e tocar o objeto. -40%."
    }
  },
  "Acrobacia": {
    "tipo": "Perícia",
    "descricao": "Essa é a habilidade de realizar proezas de ginástica, cambalhotas, rolar, tomar tombos, etc. Esta perícia pode ser conveniente em uma aventura: andar na corda bamba, pirâmides humanas e trapézio possuem aplicações práticas. Cada acrobacia requer um teste de habilidade diferente com quaisquer penalidades que o Mestre achar conveniente. Se o PdJ estiver realizando proezas sobre um veículo ou montaria em movimento, realize um teste contra o menor NH entre Acrobacia e a perícia Condução ou Cavalgar. Um teste de Acrobacia pode ser substituído por um teste de DX em qualquer tentativa de saltar, rolar, evitar ser projetado para trás e assim por diante. Durante um combate o personagem pode tentar uma Esquiva Acrobática (pág. 375), um salto ou um rolamento que evite o ataque de uma maneira vistosa. Um sucesso em um teste de Acrobacia reduz a distância efetiva de qualquer queda em 5 m",
    "atributo_e_dificuldade": "DX / Dificil"
  },
  "Resistência ao Vácuo": {
    "tipo": "Vantagem",
    "descricao": "O personagem é imune aos efei-\ntos nocivos associados ao vácuo e à \ndescompressão (v. Vácuo, pág. 437). \nEsta vantagem não fornece um supri-\nmento de ar; para isso, adquira Não \nRespira (pág. 73).\nPersonagens com Resistência ao Vá-\ncuo também costumam ter a vantagem \nLacrado (pág. 68) e quase sempre têm \nTolerância à Radiação (pág. 95) e Tole-\nrância à Temperatura (pág. 96), mas ne-\nnhuma dessas vantagens é obrigatória.",
    "custo": 5
  },
  "Assustar Animais": {
    "tipo": "Desvantagem",
    "descricao": "Os animais ficam assustados e \nagressivos na presença do personagem. \nOs cavalos não permitem que ele os \nmonte, os cachorros fogem ou o ata-\ncam com selvageria e o cheiro do in-\ndivíduo é o suficiente para deixar em \npânico a maioria das criaturas. Ele so-\nfre uma penalidade de -4 em todos os \ntestes de reação feitos por animais. O \nteste de reação de qualquer pessoa que \npresenciar a maneira como o animal \nreage e de pessoas com Emparia com \nAnimais também sofre essa penalidade \nde -1. Observe que guardas ou policiais \ncom cães de guarda, cães farejadores, \netc., decidirão como lidar com o perso-\nnagem com base no teste de reação do \nanimal e não no próprio teste.\nSe a desvantagem for uma consequên-\ncia de licantropia, vampirismo ou outra \ncaracterística semelhante, os observado-\nres recebem um bônus de +1 em todos os \ntestes para descobrir seu segredo",
    "custo": -10
  },
  "Alcoolismo": {
    "tipo": "Desvantagem",
    "descricao": "O personagem é um viciado em álcool. \nO alcoolismo é considerado um Vício (pág. \n159). Ele é barato, incapacitante e (normal-\nmente) legal — por isso, vale -10 pontos. \nMas o álcool também é traiçoeiro, logo, \nvale -15 pontos — ou -20 se for ilegal.\nEm circunstâncias normais, um alcoó-\nlatra pode limitar o uso do álcool ao pe-\nríodo noturno e, dessa maneira, ser capaz \n(pelo menos do ponto de vista do jogo) de \nagir normalmente. No entanto, toda vez \nque um alcoólatra se vir frente a frente com \no álcool, precisará obter um sucesso em \num teste de Vontade para não sucumbir ao \nvício. Um fracasso significa que ele vai to-\nmar um porre que durará 2d horas, segui-\ndo de uma ressaca; consulte Alcoolismo e\nIntoxicação (pág. 439). Alcoólatras numa \nbebedeira se caracterizam pela oscilação \nsúbita de humor (da cordialidade à hosti-\nlidade extrema) e podem vir a atacar seus \ninimigos, falar demais ou cometer erros.\nOutro inconveniente do alcoolismo é \nque é difícil se libertar dele. Quando um \nalcoólatra se “regenera”, ele não preci-\nsa mais ingerir álcool diariamente, mas \nprecisará fazer um teste de Vontade, com \num bônus de +4, sempre que estiver na \npresença do álcool. Um fracasso não sig-\nnifica que ele volta ao vício, mas indica \numa bebedeira (três porres em uma se-\nmana trarão o vício de volta). Isso signifi-\nca que não há nenhuma forma definitiva \nde “recomprar” esta desvantagem.\nUm Alcoolismo prolongado anula as \nhabilidades de quem carrega o vício. Um \nalcoólatra precisa fazer todo ano um teste \nde HT+2, até abandonar o vício. No caso \nde um fracasso, o personagem perde um \nponto em um de seus quatros atributos \nbásicos — determinado aleatoriamente.",
    "custo": -15
  },
  "Altruísmo": {
    "tipo": "Desvantagem",
    "descricao": "O personagem é altruísta— ele se sacri-\nfica por outras pessoas e pouco se importa \ncom fama ou riqueza pessoal. Ele precisa \nde um sucesso em um teste de autocontro-\nle para colocar suas necessidades — até \nmesmo sua própria sobrevivência — na \nfrente de outras pessoas. Uma raça altruís-\nta possui uma “mentalidade de colmeia”",
    "custo": -5
  },
  "Amigável": {
    "tipo": "Desvantagem",
    "descricao": "O personagem se dá bem com ou-\ntras pessoas e sempre está à procura de \ncompanhia. Existem dois níveis desta \ncaracterística: \nAmigável: A reação do personagem \ndiante de outras pessoas recebe um bô-\nnus de +2 na maioria das vezes. Quan-\ndo está sozinho, o personagem fica \ndesanimado e confuso e suas perícias \nbaseadas em IQ sofrem uma penalida-\nde de -1. -5 pontos.\nGregário: O personagem costuma \nreagir diante de outras pessoas com \num bônus de +4. Ele se sente comple-\ntamente infeliz quando está sozinho e \nsuas perícias baseadas em IQ sofrem \numa penalidade de -2 — ou -1 se ele es-\ntiver em um grupo com quatro pessoas \nou menos. -10 pontos.",
    "custo": -5
  },
  "Amnésia": {
    "tipo": "Desvantagem",
    "descricao": "O personagem perdeu a memória! \nEle não consegue se lembrar de nada \nrelacionado à sua vida antes do ocorri-\ndo, nem mesmo seu próprio nome. Esta \ndesvantagem é dividida em dois níveis:\nAmnésia Parcial: O jogador pode \nver a planilha de seu personagem, mas o \nMestre tem permissão para reservar até \n-30 pontos da quota de desvantagens do \npersonagem como desvantagens “secre-\ntas” à escolha dele. O personagem sabe \nque é capaz de utilizar certas perícias, \nmas não tem ideia de onde as aprendeu. \nÉ provável que ele tenha inimigos e pos-\nsivelmente amigos dos quais não conse-\ngue se lembrar. Se ele se envolver com a \npolícia, sofrerá as verificações normais \nde identidade — talvez ele seja um cri-\nminoso procurado. Mesmo se não for, a \ndescoberta de seu nome não vai restau-\nrar sua memória!-!0 pontos.\nAmnésia Total: As únicas caracterís-\nticas que o jogador é capaz de especi-\nficar durante a criação do personagem \nsão aquelas que podem ser refletidas \nem um espelho. O Mestre determina \ntodo o resto e é responsável pela plani-\nlha de personagem até que a memória \ndo personagem volte! O jogador não\ntem ideia de quais são as habilidades \ndo personagem. O Mestre é quem \nconhece todas as peculiaridades e ca-\nracterísticas mentais do personagem, \nnão o jogador, portanto, de vez em \nquando, ele pode até mesmo rejeitar as \ndeclarações do jogador sobre as ações \ndo personagem. Ele também deve fazer \ntestes de habilidade no lugar dele, pois, \nnovamente, o jogador não tem ideia do \nque o personagem é capaz de fazer — a \nnão ser que ele tente! Os testes de ha-\nbilidades baseados em IQ sofrem uma \npenalidade de -2, a menos que o Mes-\ntre considere que uma memória sadia \nnão teria qualquer efeito sobre a tarefa \nem questão. -35 pontos. \nSó é possível recomprar uma Amné-\nsia, se houver um motivo para que o \npersonagem recupere a memória, como \npor exemplo, encontrar um velho ami-\ngo ou reviver um momento desastroso \nou alguma outra situação que cause um \nimpacto em suas lembranças. Na maio-\nria dos casos, a cura está relacionada \nà causa da perda de memória. Mestres \nparticularmente cruéis podem definir \nque a Amnésia é resultado de uma \nlavagem cerebral. Nesse caso, outra \npossível desvantagem oculta seria um \nInimigo com recursos suficientes para \nter providenciado a lavagem cerebral.",
    "custo": -10
  },
  "Antecedentes Mundanos": {
    "tipo": "Desvantagem",
    "descricao": "O personagem não tem experiência \nalguma com o sobrenatural e coisas es-\ntranhas. No início do jogo, ele pode ter \napenas perícias e equipamentos mun-\ndanos. Ele não pode escolher mágicas,perícias cinematográficas, etc., nem \nConhecimento Oculto e Ocultismo. Ele \npode ter vantagens sobrenaturais, mas \nnão pode utilizá-las nem aprender quais-\nquer perícias que lhe permitam utilizá-\nlas. Na verdade, ele não sabe que pos-\nsui esses talentos, a não ser por algum \nsonho estranho de vez em quando. O \njogador deve recomprar esta desvanta-\ngem se quiser que seu personagem possa \nutilizar suas vantagens sobrenaturais ou \naprender qualquer perícia relacionada \nao sobrenatural ou ao estranho.\nAntecedentes Mundanos só está dis-\nponível em cenários com elementos so-\nbrenaturais ou bizarros. Ela não é uma \ndesvantagem válida em jogos comple- \ntamente mundanos.",
    "custo": -10
  },
  "Apetite Incontrolável": {
    "tipo": "Desvantagem",
    "descricao": "O personagem precisa de algum ali-\nmento que precisa tirar de outros seres \ninteligentes — à força ou pela astúcia — \ne tem dificuldade para controlar seu ape-\ntite. O jogador deve especificar o objeto \nda necessidade do personagem, que pode \nser sangue, “força vital”, sexo ou qual-\nquer outra coisa que o Mestre permitir.\nSempre que tiver oportunidade de \nsatisfazer seu apetite, o personagem \ndeve fazer um teste de autocontrole. Ele \nsofre uma penalidade de -2 se estiver sendo deliberadamente tentado ou se \no objeto de desejo estiver disponível \nem grandes quantidades ao alcance de \nseus sentidos. Se o ato de se alimentar \nrecupera PV perdidos do personagem, \nele sofre uma penalidade adicional de \n-1 para cada ponto de vida abaixo do \nseu máximo. Um fracasso significa que \nele tem que se alimentar. Ele deve fazer \noutro teste de autocontrole para parar \nde comer quando estiver satisfeito. Um \nfracasso indica que ele entrou em fre-\nnesi e tentará se satisfazer a qualquer \npreço, o que pode matar a vítima.",
    "custo": -15
  },
  "Ataque Infeccioso": {
    "tipo": "Desvantagem",
    "descricao": "O personagem tem uma condição \nsobrenatural infecciosa. Isso funciona \nexatamente como a vantagem Domina-\nção (pág. 55), mas o personagem não \ncontrola as pessoas que foram infec-\ntadas e não pode tê-los como Aliados. \nAtaque Infeccioso é uma desvantagem \nporque torna mais fortes os inimigos \nque sobreviveram (ou não) a um en-\ncontro violento com o personagem, \ndevido aos poderes sobrenaturais con-\ncedidos como um “dom”. Além disso, \neles terão liberdade total para utilizar \nsuas novas habilidades em sua busca \npor vingança pelo que lhes foi feito.\nPara evitar que personagens com \nesta característica transformem seus \namigos em monstros poderosos de gra-\nça, o Mestre deve levar em considera-\nção a obrigatoriedade — por parte dos \npersonagens infectados — de pagarem \npontos pelo modelo racial sobrenatural \nobtido dessa forma. Se não puderem \nbancar o modelo, o Mestre tem toda liberdade para balancear o custo em \npontos da característica com obstácu-\nlos sobrenaturais, como Aversão, Fra-\nqueza, Maldição e Repugnância.",
    "custo": -5
  },
  "Atavismo por Estresse": {
    "tipo": "Desvantagem",
    "descricao": "(Esta desvantagem costuma estar \ndisponível somente para personagens \nque são membros de raças que desen-\nvolveram de um estado animal)\nO personagem “regride” tempora-\nriamente quando está amedrontado, \nnervoso, cansado ou ferido. Ele deve \nfazer um teste de autocontrole nessas \nsituações. No caso de um fracasso, o \npersonagem se comporta como um ani-\nmal, agindo por impulso e instinto.\nQuando a situação de tensão che-\ngar ao fim, ele deve fazer um teste de \nautocontrole a cada minuto. Se seus \namigos o consolarem, o teste recebe \num bônus de +2. Se uma dessas pesso-\nas tiver Emparia com Animais ou Em-\nparia, aplique um bônus adicional de \n+2. No caso de um sucesso, o ataque \ntermina e o personagem volta ao nor-\nmal. Se desmaiar devido ao cansaço \nou a algum ferimento antes de obter \no sucesso, ele se recupera automatica-\nmente quando acordar.\nO valor em pontos da desvantagem \ndepende da gravidade dos ataques:\nSuave: O personagem tem dificulda-\nde para falar e precisa de um sucesso \nem um teste de IQ para conseguir pro-\nnunciar uma frase. Ele não é capaz de \noperar máquinas complexas, mas pode \nrealizar ataques ensandecidos com uma \narma (penalidade de -4 para atingir o \nalvo). -10 p on tos*\nModerada: O personagem tem to-\ndos os problemas anteriores e também \ntem dificuldade para compreender os \ncomandos de outros indivíduos: ele \ndeve fazer um teste de IQ para ver se \ncompreende uma frase dita por outra \npessoa. Se for atacado ou desafiado, ele \ntambém precisa de um sucesso em um \nteste de autocontrole para evitar agir \n“por instinto”. -15 pontos.*\nGrave: O personagem é incapaz de \nfalar, de compreender outros indiví-\nduos e de usar ferramentas (a não ser \ncomo clavas) e age o tempo todo por \ninstinto. Ele se comporta como seus \nancestrais primitivos. -20 pontos*\nO Atavismo por Estresse também \npode resultar em um comportamento \nproblemático: escolha uma desvanta-\ngem mental adequada, reduza seu valor \nem pontos pela metade (ignore todas as \nfrações) e some esse custo em pontos \nao custo anterior antes de aplicar o \nmultiplicador de autocontrole."
  },
  "Atrapalhado": {
    "tipo": "Desvantagem",
    "descricao": "O personagem tem uma coordena-\nção motora incomumente ruim. Ele so-\nfre uma penalidade em qualquer teste \nbaseado em DX para realizar trabalhos \ndelicados, como as perícias listadas em \nDestreza Manual Elevada (pág. 53) e \ntambém com a perícia Sacar Rápido. \nPor -5 pontos, a penalidade é de -3; por \n-10 pontos, de -6. Esta desvantagem \nnão se aplica a tarefas baseadas em IQ, \ntarefas em grande-escala baseadas em \nDX ou jogadas de dados relacionadas \ncom o combate, a não ser Sacar Rápido.\nO personagem também se atrapalha \ntodo para comer, não consegue dar um \nnó numa gravata e assim por diante. \nO Mestre também pode aplicar uma \npenalidade adicional de -1 para cada \nnível dessa desvantagem em qualquer \nteste de Influência ou reação em locais \nonde é importante ter boas maneiras.\nEsta desvantagem é mutuamente ex-\ncludente com Destreza Manual Elevada.",
    "custo": -5
  },
  "Autodestruição": {
    "tipo": "Desvantagem",
    "descricao": "Assim que o personagem começar a \nenvelhecer (aos 50 anos no caso de hu-\nmanos normais), seus órgãos e sistema \nimunológico passam a falhar. Ele co-\nmeça a envelhecer com rapidez, e deve\nfazer testes de envelhecimento todos os\ndias com uma penalidade de -3 na HT.\nUm personagem não pode obter \nesta desvantagem juntamente com Do-\nente Terminal (pág. 135). Se quiser que \no personagem se autodestrua rapida-\nmente, adquira Doente Terminal.",
    "custo": -10
  }
}